<!DOCTYPE html>
<html lang="es">

  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->
    <meta name="description" content="Pol&iacute;tica de privacidad de Sur Arriba .net">
    <meta name="author" content="Paraguay Errante">
    <meta name="author" content="http://www.paraguayerrante.com/">
    <meta name="contact" content="mailto:pe@paraguayerrante.com">
    <link rel="icon" href="favicon.png">
    <meta http-equiv="content-language" content="es-py">
    <meta name="google-site-verification" content="4HqxzkaORfHIhDTdd5hNTQVWFaiuGRWw2DyaRwkEsKI">
    <meta name="msvalidate.01" content="B19D5A7AACB50D068AD862BD8E96CC17">
    <meta name="yandex-verification" content="0091e66895457fb9">
    <link rel="icon" href="favicon.png">

    <title>Pol&iacute;tica de Privacidad | Sur Arriba .net</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <!-- IE10 viewport hack for Surface/desktop Windows 8 bug -->
    <link rel="stylesheet" href="css/IE10-viewport-bug-workaround.css">
    <!-- Custom styles for this template -->
    <link href="sticky-footer-navbar.css" rel="stylesheet">
    <link rel="stylesheet" href="style.css">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->

  </head>

  <body>

    <!-- Fixed navbar -->
    <nav class="navbar navbar-default navbar-fixed-top" id="nav-main">
      <div class="container">
        <div class="navbar-header">
          <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#navbar" aria-expanded="false" aria-controls="navbar">
            <span class="sr-only">Toggle navigation</span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
            <span class="icon-bar"></span>
          </button>
          <a class="navbar-brand" style="text-transform: uppercase" href="http://www.surarriba.net">Sur Arriba .net</a>
        </div>
        <div id="navbar" class="collapse navbar-collapse">
          <ul class="nav navbar-nav navbar-right">
            <li><a href="http://www.surarriba.net/">Inicio</a></li>
            <li><a href="#nosotros">Nosotros</a></li>
            <li><a href="#grupo">Grupo Sur Arriba</a></li>
            <li><a href="#contacto">Contacto</a></li>
            <li class="dropdown"><a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Legal <span class="caret"></span></a>
              <ul class="dropdown-menu">
                <li><a href="http://www.surarriba.net/uso.html">Condiciones de uso</a></li>
                <li><a href="http://www.surarriba.net/privacidad.html">Pol&iacute;tica de privacidad</a></li>
              </ul>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Contenido -->
    <section id="main">
      <div class="container" style="text-align: justify">
        <div class="page-header">
          <h1 class="display-3" style="text-align: center">Pol&iacute;tica de Privacidad</h1>
        </div>
        <p>La presente Pol&iacute;etica de Privacidad establece los t&eacute;rminos en que <a href="http://www.surarriba.net/">Sur Arriba.net</a> usa y protege la informaci&oacute;n que es proporcionada por sus usuarios al momento de utilizar su sitio web.
          Esta compa&ntilde;&iacute;a est&aacute; comprometida con la seguridad de los datos de sus usuarios. Cuando le pedimos llenar los campos de información personal con la cual usted pueda ser identificado, lo hacemos asegurando que solo se emplear&aacute;
          de acuerdo con los t&eacute;rminos de este documento. Sin embargo esta Pol&iacute;tica de Privacidad puede cambiar con el tiempo o ser actualizada por lo que le recomendamos y enfatizamos revisar continuamente esta p&aacute;gina para asegurarse
          que est&aacute; de acuerdo con dichos cambios.</p>
        <h2>Informaci&oacute;n que es recogida</h2>
        <p>Nuestro sitio web podr&aacute; recoger informaci&oacute;n personal, como por ejemplo: nombre, informaci&oacute;n de contacto como su direcci&oacute;n de correo electr&oacute;nico, e informaci&oacute;n demogr&aacute;fica. As&iacute; mismo cuando
          sea necesario podr&aacute; ser requerida informaci&oacute;n espec&iacute;fica para procesar alg&uacute;n pedido o realizar una entrega o facturaci&oacute;n.</p>
        <h2>Uso de la informaci&oacute;n recogida</h2>
        <p>Nuestro sitio web emplea la informaci&oacute;n con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios, de pedidos en caso que aplique, y mejorar nuestros productos y servicios. Es posible que
          sean enviados correos electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, nuevos productos y otra informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle alg&uacute;n
          beneficio. Estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted proporcione y podr&aacute;n ser cancelados en cualquier momento.</p>
        <p><a href="http://www.surarriba.net/">Sur Arriba.net</a> est&aacute; altamente comprometido para cumplir con el compromiso de mantener su informaci&oacute;n segura. Usamos los sistemas m&aacute;s avanzados y los actualizamos constantemente para
          asegurarnos que no exista ning&uacute;n acceso no autorizado.</p>
        <h2>Cookies</h2>
        <p>Una cookie se refiere a un fichero que es enviado con la finalidad de solicitar permiso para almacenarse en su ordenador. Al aceptar dicho fichero se crea y la cookie sirve entonces para tener informaci&oacute;n respecto al tr&aacute;fico web
          y tambi&eacute;n facilita las futuras visitas a una web recurrente. Otra funci&oacute;n que tienen las cookies es que con ellas las web pueden reconocer al usuario individualmente y por tanto brindarle el mejor servicio personalizado de su web.</p>
        <p>Nuestro sitio web emplea las cookies para poder identificar las p&aacute;ginas que son visitadas y su frecuencia. Esta informaci&oacute;n es empleada &uacute;nicamente para an&aacute;lisis estad&iacute;stico y despu&eacute;s se elimina de forma
          permanente. Usted puede eliminar las cookies en cualquier momento desde su ordenador. Sin embargo las cookies ayudan a proporcionar un mejor servicio de los sitios web, estas no dan acceso a informaci&oacute;n de su ordenador ni de usted, a
          menos de que usted as&iacute; lo quiera y la proporcione directamente. Usted puede aceptar o negar el uso de cookies, sin embargo la mayor&iacute;a de navegadores aceptan cookies autom&aacute;ticamente pues sirven para tener un mejor servicio
          web. Tambi&eacute;n usted puede cambiar la configuraci&oacute;n de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios.</p>
        <h2>Enlaces a terceros</h2>
        <p>Este sitio web puede contener enlaces a otros sitios que pudieran ser de su inter&eacute;s. Una vez que usted acceda a estos enlaces y abandone nuestra p&aacute;gina, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no
          somos responsables de los t&eacute;rminos o privacidad ni de la protecci&oacute;n de sus datos en esos otros sitios terceros. Dichos sitios están sujetos a sus propias pol&iacute;ticas de privacidad por lo cual es recomendable que las consulte
          para confirmar que usted est&aacute; de acuerdo con estas.</p>
        <h2>Control de su informaci&oacute;n personal</h2>
        <p>En cualquier momento usted puede restringir la recopilaci&oacute;n o el uso de la informaci&oacute;n personal que es proporcionada a nuestro sitio web. Cada vez que se le solicite rellenar un formulario, como el de alta de usuario, puede marcar
          o desmarcar la opci&oacute;n de recibir informaci&oacute;n por correo electr&oacute;nico. En caso de que haya marcado la opci&oacute;n de recibir nuestro bolet&iacute;n o publicidad usted puede cancelarla en cualquier momento.</p>
        <p>Esta compa&ntilde;&iacute;a no vender&aacute;, ceder&aacute;, ni distribuir&aacute; la informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerida por un juez con una orden judicial.</p>
        <p><a href="http://www.surarriba.net/">Sur Arriba.net</a> se reserva el derecho de cambiar los t&eacute;rminos de la presente Pol&iacute;tica de Privacidad en cualquier momento.</p>
      </div>
    </section>

    <footer class="footer">
      <div class="container">
        <p class="text-muted text-center">Copyright &copy; 2012
          <script>
            new Date().getFullYear() > 2012 && document.write("&#8211; " + new Date().getFullYear());
          </script> <a href="http://www.surarriba.com/" style="color: #777">Sur Arriba S.A.</a> Todos los derechos reservados.</p>
      </div>
    </footer>

    <!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
    <script src="js/jquery.min.js"></script>
    <!-- Include all compiled plugins (below), or include individual files as needed -->
    <script src="js/bootstrap.min.js"></script>
  </body>

</html>
